char *ww_zh[] = {"你好 管爺"};

char *cmd_iot_zh[] = {"温度升高", "温度降低", "打开窗帘", "关上窗帘", "开灯",   "开灯",
                      "开灯",     "开灯",     "关灯",     "关灯",     "亮一点", "暗一点"};

char *cmd_elevator_zh[] = {"一楼", "二楼", "三楼", "四楼", "五楼", "大堂", "上行", "下行", "下行", "开门", "关门"};

char *cmd_audio_zh[] = {"打开", "关掉",   "关掉",   "播放",     "暂停",    "开始",
                        "停止", "下一首", "上一曲", "提高音量", "音量减小"};

char *cmd_wash_zh[] = {"精致洗", "正常清洗", "强力洗", "洗白", "洗白", "取消"};

char *cmd_normal_zh[] = {"評估", "點菜","我回來了","我回來了","我要出門"};

char *cmd_condition_zh[] = {"我很好","我很好","我很好","有症狀"};

char *cmd_temperature_zh[] = {"三十五度","三十五度","三十六度","三十六度","三十七度","三十七度","三十八度","三十八度","三十九度","三十九度","四十度","四十度"};

char *cmd_float_num_zh[] = {"零","一","二","三","四","五","六","七","八","九"};

char *cmd_confirm_zh[] = {"是","否"};

char *cmd_meal_zh[] = {"豬肉","雞肉","素食"};

char *cmd_confirm_meal_zh[] = {"是","否"};
